liangshuzhi5193/ESP-EchoEar-Base/echoear_rotating_base/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c61"
CONFIG_FREERTOS_HZ=1000